tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "vapor/tap"
brew "cmake"
brew "cocoapods"
brew "cryfs"
brew "direnv"
brew "faas-cli"
brew "node"
brew "firebase-cli"
brew "gettext"
brew "go"
brew "usbmuxd"
brew "libimobiledevice"
brew "ideviceinstaller"
brew "ios-deploy"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "python"
brew "macvim"
brew "mtr"
brew "ncdu"
brew "openshift-cli"
brew "yadm"
brew "yarn"
brew "heroku/brew/heroku"
brew "vapor/tap/vapor"
cask "adoptopenjdk"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "font-victor-mono"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "lando"
cask "nextcloud"
cask "obs"
cask "powershell"
cask "visual-studio-code"
