tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "vapor/tap"
brew "bash"
brew "cmake"
brew "cocoapods"
brew "emscripten"
brew "faas-cli"
brew "firebase-cli"
brew "fish"
brew "gettext"
brew "go"
brew "heroku/brew/heroku"
brew "ideviceinstaller"
brew "ios-deploy"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libimobiledevice", args: ["HEAD"]
brew "macvim"
brew "mono"
brew "mtr"
brew "ncdu"
brew "node@8"
brew "openshift-cli"
brew "python"
brew "rbenv"
brew "usbmuxd", args: ["HEAD"]
brew "vapor/tap/vapor"
brew "vim"
brew "yadm"
brew "yarn"
cask "docker"
cask "dotnet-sdk"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "lando"
cask "powershell"
