tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "vapor/tap"
brew "bash"
brew "cmake"
brew "faas-cli"
brew "gettext"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mtr"
brew "ncdu"
brew "node"
brew "python"
brew "rbenv"
brew "yadm"
brew "yarn"
brew "heroku/brew/heroku"
brew "vapor/tap/vapor"
cask "docker"
cask "google-cloud-sdk"
cask "lando"
